<?php if ( ! defined( 'FW' ) ) {
    die( 'Forbidden' );
}
/*
  * Верстка шорткода
  * весь контент лежит в переменной $atts
  */

?>
<section id="equipment" class="equipment">

    <h3 class="title">оборудование</h3>

    <div class="container">

        <div class="equipment__img">

            <span>
                <img src="<?php bloginfo('template_directory'); ?>/img/equipment-icon.png" alt="">
            </span>

        </div>

        <p>Профессиональное вскрытие дверных замков в большинстве случаев требует наличия особого инструментария, с
            помощью которого можно аккуратно проникнуть в закрытое помещение или деактивировать блокирующее устройство.
            Опытные мастера имеют в своём распоряжении отмычки для замков разных видов, речь о которых пойдёт в этой
            небольшой статье.</p>

        <p>Если у Вас захлопнулась дверь. Потерялся ключ от сейфа. Сломался замок. Вы не можете открыть
            дверь. Все эти проблемы мы решаем быстро и качественно, в короткие сроки и не оставляя повреждений. После вызова
            специалист приедет к Вам и распахнет двери, замок автомобиля или ваш сейф без повреждения!</p>

        <p>Запишите наш телефон в Вашу записную книгу сейчас! +38062 207-33-11‎, +38095 770-50-61,‎ +38071 347-76-87 Это позволит Вам быстро и оперативно
            решить проблему вскрытию замков, сэкономит время и силы при решении возникшей проблемы.</p>

        <a href="#" class="call-us">СВЯЗАТЬСЯ С НАМИ</a>

    </div>

</section>
